#Wed Dec 04 22:38:40 CET 2013
slider5.text=\u00DAnicamente despu\u00E9s de recibir la confirmaci\u00F3n del comprador, sicuro.com proceder\u00E1 a pagar el monto acordado al vendedor, finalizando con \u00E9xito la transacci\u00F3n
sicuroFees.witheIbanOrPaypal=Transferencias en pa\u00EDses SEPA o pagos Paypal
security.text=<h2 style="margin-bottom:30px;">\u00BFQU\u00C9 GARANT\u00CDAS OFRECE SICURO.COM?</h2><p>Desafortunadamente <strong>los fraudes online son muy frecuentes</strong>. Nuestro rol como intermediarios ofrece una total <strong>garant\u00EDa</strong> para compradores y vendedores. <strong>Los vendedores</strong> podr\u00E1n verificar la cantidad pagada antes de enviar la mercanc\u00EDa y <strong>los compradores</strong> recibir\u00E1n y revisar\u00E1n la mercanc\u00EDa antes de que paguemos al vendedor. Sicuro.com recibe una comisi\u00F3n m\u00E1xima del 3% del precio por este servicio comenzando s\u00F3lo desde <strong>5\u20AC</strong></p>
slider5.label=env\u00EDa el pago
slider2.label=El comprador <br />realiza el pago
slider4.label=El comprador <br />acepta la mercanc\u00EDa
slider1.label=Comprador y vendedor <br />firman un acuerdo
sicuroFees.forFree=Gratis
slider3.label=El vendedor <br />env\u00EDa la mercanc\u00EDa
container2.text=<div class="top-title">\u00BFVendes por Internet?</div><p class="slider-sub-text">Prot\u00E9gete contra posibles fraudes en pagos online<br/> y ofrece m\u00E1s garant\u00EDas a tus compradores</p>
container.link=DESCUBRE LAS VENTAJAS
sicuroFees.transactionPrice=Precio total de la transacci\u00F3n
container4.text=<div class="top-title">\u00BFQU\u00C9 GARANT\u00CDAS OFRECE SICURO.COM?</div><p class="slider-sub-text">Desafortunadamente <strong>los fraudes online son muy frecuentes</strong>. <br/>Nuestro rol como intermediarios ofrece una total <strong>garant\u00EDa</strong> para compradores y vendedores. <strong>Los vendedores</strong> podr\u00E1n verificar la cantidad pagada antes de enviar la mercanc\u00EDa y <strong>los compradores</strong> recibir\u00E1n y revisar\u00E1n la mercanc\u00EDa antes de que paguemos al vendedor. Sicuro.com recibe una comisi\u00F3n m\u00E1xima del 3% del precio por este servicio comenzando s\u00F3lo desde <strong>5\u20AC</strong></p>
faq.buyer=Comprador
sicuroFees.paymetFromSicurePayments.header2=Los pagos se env\u00EDan a trav\u00E9s de transferencia bancaria o PayPal (gratis)
sicuroFees.paymetFromSicurePayments.header1=\u00BFEres el vendedor? Este es la cantidad total, incluyendo la comisi\u00F3n, que abonaremos a tu cuenta bancaria.
faq.general=General
sicuroFees.paymetToSicure.paypal.info=* Se permiten pagos con PayPal hasta un importe m\u00E1ximo de 500,00 \u20AC
sicuroFees.paymetToSicure=Pago a sicuro.com
amountOver=por un importe superior a
sicuroFees.calculateEnterValue.required=S\u00F3lo se premiten n\u00FAmeros
sicuroFees.sicuroFeePercentage=Tu porcentaje de comisi\u00F3n
faq.Seller=Vendedor
sicuroFees.calculateEnterValue=Indica el valor total
sicuroFees.paymetToSicure.header2=Podr\u00E1s enviar tus pagos a trav\u00E9s de transferencia bancaria (sin costo adicional) o PayPal* (+3% o +6% coste adicional)
sicuroFees.paymetToSicure.header1=\u00BFEres el comprador? Este es el precio total, incluyendo la comisi\u00F3n, que deber\u00E1s pagar a la cuenta bancaria de sicuro.com.
slider2.text=Despu\u00E9s de que ambas partes hayan aceptado el acuerdo de venta, el comprador enviar\u00E1 la cantidad acordada a la cuenta de dep\u00F3sito de sicuro.com
slider4.text=El comprador podr\u00E1 comprobar la mercanc\u00EDa y dar su confirmaci\u00F3n a sicuro.com para que realice el pago
sicuroFees.Paypal_EU=PayPal* (+3% coste adicional - Desde la UE)
sicuroFees.Paypal_NONE_EU=PayPal* (+6% coste adicional - Resto del Mundo)
minimum=M\u00EDnimo
sicuroFees.paymetFromSicurePayments=Pago desde sicuro.com
sicuroFees.wireTranferwithoutIban=Transferencias internacionales (pa\u00EDses no SEPA)
container1.text=<div class="top-title">Transferencia segura de dominios </div><p class="slider-sub-text">Gracias a la colaboraci\u00F3n con Nidoma,<br/> <strong>sicuro.com</strong> te ofrece la mejor asistencia <br/>para gestionar la venta o compra de tu dominio</p>
container3.text=<div class="top-title">\u00BFCompras por Internet?</div><p class="slider-sub-text">\u00A1Compra de forma segura! Enviaremos tu pago al vendedor<br/> s\u00F3lo cuando recibas y revises la mercanc\u00EDa</p>
slider.lead=Con <strong style="color:#5ec5ed;">sicuro.com</strong> podr\u00E0a comprar o vender online <br /> con total securidad en <strong style="color:#a0c100">5 sencillos pasos</strong>
container5.text=<h3>NOVEDAD DE SICURO.COM</h3><p></p>
container6.text=<div class="top-title">Nuestros precios y comisiones</div><p class="slider-sub-text">Gracias a nuestra calculadora podr\u00E1s obtener r\u00E1pida y f\u00E1cilmente el precio y coste exacto de tu transacci\u00F3n. Entra en este <a href="services/pricesAndFees.jsf">enlace</a> para ver m\u00E1s detalles. </p>
aboutus.text=0.0
faq.transaction=Transacci\u00F3n
sicuroFees.table=Comisi\u00F3n de sicuro.com
sicuroFees.calculateSicuroFees=Calcula la comisi\u00F3n de sicuro
priceRange3=Rango de precios III
priceRange2=Rango de precios II
priceRange1=Rango de Precios I
contactus.successfullSubmit=Tu solicitud ha sido enviada con \u00E9xito
contactus.text=Si deseas contactarnos, por favor rellena el siguiente formulario.
sicuroFees.title=Precios y tarifas de sicuro.com
sicuroFees.sicuroFee=Comisi\u00F3n de sicuro.com
slider1.text=Con tan solo 5 sencillos pasos los usuarios pueden definir un acuerdo de venta y crear una nueva transacci\u00F3n, especificando el precio acordado y los bienes que se env\u00EDan
slider3.text=Cuando sicuro.com confirme la recepci\u00F3n del pago se le pedir\u00E1 al vendedor que env\u00EDe la mercanc\u00EDa al comprador
sicuroFees.invalidPaymentFee=Tu % de comisi\u00F3n no es v\u00E1lida.
priceandfess.heading=\u00A1Sicuro.com recibe una comisi\u00F3n basada en el monto negociado desde solo 20 euros! La comisi\u00F3n var\u00EDa entre el 3% y el 1,2% del monto negociado, con un m\u00EDnimo de 20 euros.
banner=<h2 class="section-lg-title-light"><strong style="color:#5ec5ed">Sicuro.com</strong> es la plataforma en l\u00EDnea que permite a los clientes comprar y vender en l\u00EDnea con total seguridad</h2><p class="lead banner-para-light" >Con el servicio de corretaje de sicuro.com, puede hacer su negocio en l\u00EDnea mientras est\u00E1 protegido contra estafas y fraudes. La plataforma en l\u00EDnea de sicuro.com es inmediata y simple, y permite a los clientes iniciar una nueva transacci\u00F3n con solo unos clics.!</p>