{
  "login_header": "Iniciar sesión",
  "email_label": "Dirección de correo electrónico",
  "email_missing": "La dirección de correo electrónico es obligatoria",
  "password_label": "Contraseña",
  "password_missing": "La contraseña es obligatoria",
  "login_button": "Registrarse",
  "forgotten_password": "¿Olvidaste tu contraseña?",
  "signup_header": "Crea una cuenta",
  "signup_text": "Cree su cuenta sicuro.com ahora y utilice nuestro servicio de depósito en garantía para asegurar sus transacciones en línea.",
  "signup_button": "Regístrate ahora",
  "signup_success_text": "<p>Su registro ha sido procesado con éxito. Se ha enviado un correo electrónico de activación de cuenta a su dirección de correo electrónico. Verifique su correo electrónico y siga las instrucciones en el correo electrónico para activar su cuenta. <strong>Asegúrese de activar su cuenta dentro de las próximas 48 horas; de lo contrario, el enlace de activación caducará.</strong></p>",
  "organisation_name_label": "Organización",
  "organisation_name_missing": "El nombre de su organización es obligatorio",
  "taxnumber_label": "Número de impuesto",
  "taxnumber_missing": "El número de impuesto es obligatorio",
  "firstname_label": "Nombre",
  "firstname_missing": "El nombre es obligatorio",
  "lastname_label": "Apellido",
  "lastname_missing": "El apellido es obligatorio",
  "reset_password_label": "Restablecer su contraseña",
  "reset_password_text": "Ingrese la dirección de correo electrónico que utilizó para crear su cuenta. Recibirás un enlace con el que podrás crear una nueva contraseña.",
  "reset_password_success_text": "Su contraseña se ha restablecido correctamente y se ha enviado un correo electrónico con su nueva contraseña a su dirección de correo electrónico de inicio de sesión.. <strong>Verifique su correo electrónico y siga las instrucciones en el correo electrónico para iniciar sesión en Sicuro.</strong>",
  "reset_password_failure_text": "<strong>Lamentablemente, no pudimos procesar su solicitud. Ya estamos trabajando en una solución.<strong>",
  "request_link": "Solicitar enlace",
  "invalid_email_text": "Por favor ingrese una dirección de correo electrónico válida."
}
