{
  "privacy_policy_statement_title": "POLÍTICA DE PROTECCIÓN DE DATOS",
  "privacy_policy_statement_text": "Para utilizar los servicios de sicuro.com con un nivel óptimo de seguridad, el usuario está obligado a dar su consentimiento a lo siguiente.",
  "privacy_policy_statement_item1": "Una vez registrado en sicuro.com, el usuario acepta que los datos del usuario, como nombre, dirección, fecha de nacimiento, número de teléfono, dirección de correo electrónico, cualquier información de la cuenta para el pago, número de fax, información de la compañía, como el nombre de la empresa, el número de IVA , así como cualquier información adicional recogida durante el uso de sicuro.com se memoriza y son procesados por nuestros sistemas.",
  "privacy_policy_statement_item2": "sicuro.com sólo guarda los datos del cliente que necesarios para proporcionar los servicios contractualmente estipulados por sicuro.com y sus socios. sicuro.com y el cliente acuerdan respetar los reglamentos y leyes vigentes para proteger la confidencialidad de la información derivada de sus relaciones comerciales, en especial información sobre el cliente y su dirección. El cliente se reserva el derecho de verificar la información registrada en su propia cuenta que puede ser modificada en cualquier momento.",
  "privacy_policy_statement_item3": "sicuro.com gestiona un sistema técnico a través del cual el comprador, durante la transacción, puede enviar los pagos a una cuenta fiduciaria administrada por el bufete de abogados Bernhard H. Jansen. Con el fin de aumentar la seguridad durante estos procesos, los pagos serán enviados a una cuenta fiduciaria en Alemania dedicada a las transacciones que se producen en sicuro.com y administrado por el bufete de abogados Bernhard H. Jansen (Kaiser Platz 8 , DE- 53113 Bonn, Alemania) . Por ello, sicuro.com transfiere todos los datos necesarios para completar el pago y requeridos por la ley al bufete de abogados Bernhard H. Jansen. El bufete de abogados Bernhard H. Jansen asegura que estos datos se utilizarán únicamente para procesar pagos. En este contexto, se puede ser solicitar información adicional con el fin de cumplir con las obligaciones legales o prevenir operaciones ilícitas. Al utilizar sicuro.com, el usuario acepta dicha transmisión y procesamiento de datos entre sicuro.com y el bufete de abogados Bernhard H. Jansen .",
  "privacy_policy_statement_item4": "Si no se hace el pago, el usuario acepta que los datos pertinentes se transmitan por sicuro.com a agencias de cobro de crédito u otros proveedores de servicios similares. En caso de sospecha de fraude, se notificará a las autoridades competentes.",
  "privacy_policy_statement_item5": "Sólo se guardarán los datos necesarios de los clientes por razones burocráticas o legales. sicuro.com se compromete a cumplir estrictamente con todas las leyes relativas a la confidencialidad de los datos personales, especialmente los datos de los clientes y sus direcciones. Si se deniega el procesamiento de datos y grabación, o retira el consentimiento para tratar los datos, ya no será posible utilizar los servicios de sicuro.com. Si el usuario desea cerrar su propia cuenta, sicuro.com suspenderá la cuenta para impedir un acceso posterior. Para prevenir intentos de fraude y para la notificación de los documentos contables y financieros, los datos del cliente se guardarán según el cumplimiento de las disposiciones legales.",
  "newsletter_title": "BOLETÍN DE NOTICIAS",
  "newsletter_item1": "Una vez registrado con sicuro.com.com, el usuario acepta que sicuro.com le informe sobre ofertas y noticias relacionadas con sicuro.com o sus socios por correo electrónico, correo postal o teléfono. Es posible desactivar este servicio en el área de \"cuenta de usuario\" en la sección \"Mi sicuro\". Además, si ya no desea el boletín, la suscripción podrá ser cancelada a través de email."
}
