{
  "secureDomainTransfer-text": "<p>Una clase especial de transacción que puedes realizar con sicuro.com es de nombres de dominio. Para transferir un nombre de dominio necesitas algunas habilidades técnicas específicas, sobre todo si estás comprando extensiones de dominio extranjeras (es decir, .fr, .de, etc.). Para evitar problemas en este aspecto, sicuro.com se ha asociado con Nidoma para ayudar a sus usuarios a realizar un proceso más simple y rápido al transferir nombres de dominio. </p>",
  "sellDomainOnline-text": "<p>¿Realizas ventas online o has realizado alguna venta a distancia? ¿Tienes dudas acerca de cómo llevar a cabo una transacción o de cómo ofrecer garantías suficientes a tus clientes? Con sicuro.com puedes dar la mejor seguridad a los compradores sin el riesgo de ser objeto de estafas. </p>",
  "buyDomainOnline-text": "<p>¿Quieres comprar un artículo de un vendedor privado o empresa pero, por alguna razón, no te ves con garantías suficientes? ¡Utiliza sicuro.com! Una vez hayas iniciado una transacción y con sólo unos pocos clics, te pediremos que hagas tu pago en nuestra cuenta bancaria fiduciaria en lugar de pagar al vendedor directamente. A continuación, notificaremos al vendedor de que hemos recibido tu pago pidiéndole que le envíe el producto o servicio que adquiriste. Tendrás un período, acordado entre ambas partes, para revisar la mercancía o servicio. Y sólo cuando se confirme que todo está bien o si nosotros no recibimos ninguna respuesta dentro de los límites de tiempo de inspección acordado, le enviaremos el pago al vendedor .</p>",
  "buyNowLink-text": "<p>Con el enlace “cómpralo ahora“ de sicuro.com puede ofrecer más garantías a sus clientes que desean comprar dominios y al mismo tiempo tener una herramienta de ventas rápida y rápida. De hecho, puede crear un enlace que contenga datos predeterminados, como el nombre de dominio y el precio al que desea venderlo. Al colocar el enlace en sus correos electrónicos promocionales o en el sitio donde promociona sus dominios, ofrecerá la posibilidad a sus compradores de comprar su dominio de una manera fácil, segura y rápida.</p>",
  "broker-text": "<p>sicuro.com ha creado una herramienta flexible y óptima diseñada específicamente para corredores de dominio. Si es un corredor y necesita dar garantías a sus clientes, comprador y vendedor, en la gestión de transacciones de un nombre de dominio, sicuro.com le proporciona todo lo que necesita.</p>"
}
