{
  "about-area-header": "<1><2>sicuro.com</2> en colaboración con <3>Namecase</3></1>",
  "about-area-text": "<1>Una clase especial de transacción que puedes realizar con sicuro.com es de nombres de dominio. Para transferir un nombre de dominio necesitas algunas habilidades técnicas específicas, sobre todo si estás comprando extensiones de dominio extranjeras (es decir, .fr, .de, etc.). Para evitar problemas en este aspecto, sicuro.com se ha asociado con  <2>Namecase </2>  para ayudar a sus usuarios a realizar un proceso más simple y rápido al transferir nombres de dominio.</1>",
  "how-it-works-header": "Come funziona questa collaborazione?",
  "how-it-works-text": "<1>Se durante la transazione avrai bisogno di aiuto nel trasferire un nome a dominio, scrivi un'email a sicuro@namecase.com, indicando il numero della trattativa e il dominio da trasferire. Entro 48 ore sarai contattato da un transfer agent di <2>Namecase</2> che ti darà assistenza nel trasferimento fino al termine dell’operazione, aiutandoti per esempio, dove necessario, a compilare i moduli di trasferimento o suggerendoti i registrar e i trustee services che possono rendere possibile il trasferimento in corso. </1>",
  "how-much-cost-header": "Quanto costa l’assistenza di Namecase?",
  "how-much-cost-text": "<1>L’intervento di un transfer agent di Namecase costa <strong>50 Euro</strong>  per ciascuna transazione. Se il prezzo della transazione è superiore ai <strong>3.000 Euro</strong>, l’assistenza di <2>Namecase</2> è invece gratuita!</1>",
  "brokerage-consulting-header": "Corretaje y Consultoría",
  "brokerage-consulting-text": "<1><2>Namecase</2> offre consulenza nell’acquisizione dei nomi a dominio, suggerendoti per esempio il dominio più adatto al tuo business, aiutandoti a stabilire un budget e conducendo per te la trattativa d’acquisto. Namecase e sicuro.com sono lieti di annunciare che, in caso di successo nella conduzione di una trattativa d’acquisto, l’operazione di trasferimento del dominio e del denaro sarà condotta congiuntamente dalle due aziende, per offrire a entrambe le parti la migliore esperienza nel trasferimento tecnico e la sicurezza nella gestione del passaggio di denaro. </1>"
}
