#Sun Nov 30 18:47:00 CET 2014
slider5.text=Erst nach dem Erhalt der K\u00E4ufer-Best\u00E4tigung wird der vereinbarte Betrag an den Verk\u00E4ufer weitergeleitet und die Transaktion erfolgreich abgeschlossen.
sicuroFees.Paypal_EU=PayPal* ( %3 extra charges - Von EU)
sicuroFees.witheIbanOrPaypal=SEPA \u00DCberweisungen (mit IBAN) oder Paypal \u00DCberweisung
slider5.label=zahlt den Verk\u00E4ufer aus
slider2.label=Der K\u00E4ufer <br />zahlt das Geld ein
slider4.label=Die K\u00E4ufer pr\u00FCft <br />und akzeptiert die Ware
slider1.label=K\u00E4ufer und Verk\u00E4ufer <br />treffen eine Vereinbarung
sicuroFees.forFree=Kostenlos
slider3.label=Der Verk\u00E4ufer<br />sendet die Ware
container2.text=<div class="top-title">Verkaufen Sie online? </ div> <p class="slider-sub-text"> Sch\u00FCtzen Sie sich vor Betrug bei Online-Zahlungen<br/> und bieten Sie Ihren K\u00E4ufern mehr Garantien! </ p>
container.link=ENTDECKEN SIE DIE VORTEILE
sicuroFees.transactionPrice=Gesamtpreis der Transaktion
container4.text=<div class="top-title">WELCHE SICHERHEITEN BIETET SICURO.COM? </div> <p class="slider-sub-text"> Leider <strong>kommen betr\u00FCgerische Aktivit\u00E4ten </strong> in Online-Transaktionen sehr h\u00E4ufig vor. Die Vermittlerrolle der sicuro.com bietet Garantien sowohl dem K\u00E4ufer als auch dem Verk\u00E4ufer. <strong> Der Verk\u00E4ufer </strong> ist sicher, dass er die Zahlung erh\u00E4lt, bevor die Ware versendet wird und <strong> der K\u00E4ufer </strong> ist sicher, dass er die Ware empf\u00E4ngt und kontrolliert, bevor der Verk\u00E4ufer ausbezahlt wird. sicuro.com erh\u00E4lt eine maximale Geb\u00FChr von <strong>3%</strong> und mindestens <strong>5\u20AC</strong> pro Transaktion!</ p> (FALSCH!!!!)
faq.buyer=K\u00E4ufer
sicuroFees.paymetFromSicurePayments.header2=Wir zahlen durch Bank-\u00DCberweisungen oder PayPal (kostenlos) aus.
sicuroFees.Paypal_NONE_EU=PayPal* ( %6 extra charges - Rest der Welt)
sicuroFees.paymetFromSicurePayments.header1=Wir werden diesen Betrag auf von Ihnen ausgew\u00E4hlten Zahlungskonto \u00FCberweisen
container6.text=<div class="top-title"> Unsere Preise und Geb\u00FChren </div> <p class="slider-sub-text"> Schauen Sie sich unsere Preise und Geb\u00FChren auf den unten ausgef\u00FChrten Seiten an; \u00DCber unseren bedienungsfreundlichen Geb\u00FChrenrechner k\u00F6nnen Sie den genauen Preis Ihrer Transaktion schnell ermitteln.  Folgen Sie diesem <a Href="services/pricesAndFees.jsf">Link </a>, um mehr zu erfahren. </ P>
faq.general=Allgemein
sicuroFees.paymetToSicure.paypal.info=* Paypal-Zahlungen werden bis zu einem H\u00F6chstbetrag von 500,00 Euro gestattet.
sicuroFees.paymetToSicure=Eingehende Zahlungen an sicuro.com
amountOver=f\u00FCr einen h\u00F6heren Betrag
sicuroFees.calculateEnterValue.required=Nur Zahlen sind erlaubt
sicuroFees.sicuroFeePercentage=Ihr Anteil an der sicuro.com Geb\u00FChr
faq.Seller=Verk\u00E4ufer
sicuroFees.calculateEnterValue=Gesamtwert der Transaktion eintragen
sicuroFees.paymetToSicure.header2=Sie k\u00F6nnen uns das Geld durch Bank-\u00DCberweisung (gratis) oder PayPal (Aufpreis\: aus EU L\u00E4ndern 3% und aus dem Rest der Welt\: 6%) versenden
sicuroFees.paymetToSicure.header1=Gesamtbetrag, der basierend auf dem von Ihnen ausgew\u00E4hlten sicuro.com Zahlungskonto gutgeschrieben werden muss
slider2.text=Wenn die beiden Parteien der  Vereinbarung zugestimmt haben, wird der K\u00E4ufer aufgefordert, den festgelegten Betrag auf dem Treuhandkonto zu deponieren
slider4.text=Der K\u00E4ufer empf\u00E4ngt die Ware und kontrolliert sie. Erst danach gibt er sein \u201EOK\u201C f\u00FCr die Auszahlung an den Verk\u00E4ufer.
sicuroFees.Paypal=PayPal* (Aufpreis\: aus EU L\u00E4ndern 3% und aus dem Rest der Welt\: 6%)
minimum=Mindestens
sicuroFees.paymetFromSicurePayments=Ausgehende Zahlungen von sicuro.com
sicuroFees.wireTranferwithoutIban=\u00DCberweisungen au\u00DFerhalb der SEPA L\u00E4nder
container1.text=<div class="top-title"> Sicherer Domain-Transfer </ div> <p class="slider-sub-text"> Durch die Zusammenarbeit mit Namecase bietet<br/> <strong>sicuro.com</strong> den besten Service f\u00FCr <br/>den Kauf oder Verkauf von Domain-Namen </ p>
container3.text=<div class="top-title">Kaufen Sie online? </div> <p class="slider-sub-text"> Sicherer Kaufen! Wir werden Ihre Zahlung an den Verk\u00E4ufer<br/> nur dann weiterleiten, wenn Sie die Ware erhalten und \u00FCberpr\u00FCft haben </ p>
slider.lead=Mit <strong style="color:#5ec5ed;">sicuro.com</strong> sicher online kaufen aund verkaufen <br/> in <strong style="color:#a0c100"> 5 einfachen Schritten</strong>
container5.text=<h3> NEWS VON SICURO.COM </ h3>
sicuroFees.table=sicuro.com Geb\u00FChren
faq.transaction=Transaktion
sicuroFees.calculateSicuroFees=sicuro.com Geb\u00FChren berechnen
priceRange3=Preisspalte III
priceRange2=Preisspalte II
priceRange1=Preisspalte I
contactus.successfullSubmit=Ihre Nachricht wurde erfolgreich \u00FCbermittelt
contactus.text=Um mit uns in Kontakt zu treten, f\u00FCllen Sie bitte das Formular aus\:
sicuroFees.title=sicuro.com Preise und Geb\u00FChren
sicuroFees.sicuroFee=sicuro.com Geb\u00FChren
slider1.text=Mit nur wenigen Klicks und 5 einfachen Schritten k\u00F6nnen unsere Kunden einen Kaufvertrag aufsetzen und eine neue Transaktion starten. Den vereinbarten Preis und die Ware beh\u00E4lt man im Blick entlang des gesamten Transaktionsablaufs.
slider3.text=Wenn der Zahlungseingang best\u00E4tigt wurde, ist der Verk\u00E4ufer aufgefordert, die Ware zu versenden
sicuroFees.invalidPaymentFee=Ihr Anteil an der sicuro.com Geb\u00FChr ist ung\u00FCltig.
priceandfess.heading=\
189/5000\
Sicuro.com erh\u00E4lt eine Provision basierend auf dem Transaktionsbetrag ab nur 20 Euro! Die Provision variiert zwischen 3% und 1,2% des get\u00E4tigten Betrags, mindestens jedoch 20 Euro.
aboutus.text=
security.text=<h2 style="margin-bottom:30px;">WELCHE SICHERHEITEN BIETET SICURO.COM? </div> <p> Leider <strong>kommen betr\u00FCgerische Aktivit\u00E4ten </strong> in Online-Transaktionen sehr h\u00E4ufig vor. Die Vermittlerrolle der sicuro.com bietet Garantien sowohl dem K\u00E4ufer als auch dem Verk\u00E4ufer. <strong> Der Verk\u00E4ufer </strong> ist sicher, dass er die Zahlung erh\u00E4lt, bevor die Ware versendet wird und <strong> der K\u00E4ufer </strong> ist sicher, dass er die Ware empf\u00E4ngt und kontrolliert, bevor der Verk\u00E4ufer ausbezahlt wird. sicuro.com erh\u00E4lt eine maximale Geb\u00FChr von <strong>3%</strong> und mindestens <strong>5\u20AC</strong> pro Transaktion!</ p> (FALSCH!!!!)
