{
  "privacy_policy_statement_title": "TUTELA DEI DATI PERSONALI",
  "privacy_policy_statement_text": "Per utilizzare i servizi sicuro.com con un livello di sicurezza ottimale, l'utente è tenuto a fornire il proprio consenso a quanto segue.",
  "privacy_policy_statement_item1": "Per utilizzare i nostri servizi con un ottimale livello di sicurezza è necessario concedere il proprio consenso, nell'ambito dell'iscrizione a sicuro.com GmbH a quanto segue. Registrandosi su sicuro.com GmbH l'utente accetta che i dati immessi come nome, indirizzo, data di nascita, numero di telefono, indirizzo email ed eventualmente i dati di conto per i pagamenti, numero di fax, informazioni sulla società come il nome dell'azienda, il numero di partita IVA, nonché dati aggiuntivi raccolti nell'uso di sicuro.com GmbH, vengano memorizzati ed elaborati dai nostri sistemi.",
  "privacy_policy_statement_item2": "sicuro.com salva solo i dati dei clienti che sono necessari per la fornitura dei servizi accordati contrattualmente di sicuro.com GmbH e il cliente si impegnano a rispettare tutte le norme e le leggi di tutela della privacy riguardo ai dati derivanti dal loro rapporto commerciale, in particolare i dati riguardanti il cliente e il proprio indirizzo. Il cliente ha sempre la possibilità di verificare i dati da lui memorizzati nella sezione Account utente e potrà lì modificarli.",
  "privacy_policy_statement_item3": "sicuro.com gestisce un sistema tecnico, attraverso il quale l'acquirente, durante lo svolgimento della transazione, può inviare pagamenti su un conto fiduciario gestito dallo Studio Legale di Bernhard H. Jansen. Al fine di aumentare la sicurezza durante i processi, i pagamenti verranno inviati sul conto fiduciario tedesco dedicato alle operazioni che avvengono su sicuro.com GmbH e amministrato dallo Studio Legale di Bernhard H. Jansen (Kaiser Platz 8, DE-53113 Bonn, Germania). A questo scopo, sicuro.com GmbH trasferisce allo Studio Legale di Bernhard H. Jansen tutti i dati necessari all'esecuzione del pagamento e previsti dalla legge. Lo Studio Legale di Bernhard H. Jansen assicura che tali dati saranno utilizzati solo per elaborare i pagamenti. In questo contesto, può accadere che, per il rispetto delle leggi o per prevenire illeciti, possano essere richiesti ulteriori dati. Utilizzando sicuro.com si accetta tale trasmissione e elaborazione di dati tra sicuro.com e lo Studio Legale di Bernhard H. Jansen.",
  "privacy_policy_statement_item4": "In caso di mancato pagamento, l'utente accetta che i dati rilevanti vengano da noi trasmessi ad agenzie di recupero crediti o ad altri fornitori di servizi. In caso di sospetta frode sarà fatta denuncia alle autorità competenti.",
  "privacy_policy_statement_item5": "Vengono conservati solamente i dati del cliente che sono necessari per motivi burocratici o legali. Ci impegniamo a rispettare rigidamente tutte le leggi riguardanti la tutela dei dati personali, in particolare i dati dei clienti e i loro indirizzi. Se si rifiuta il trattamento e la conservazione dei dati, o se si dovesse ritirare il consenso al trattamento dei dati in un secondo momento, non sarà più possibile usufruire dei servizi di sicuro.com GmbH. Se si desidera la chiusura del proprio account e dell'area \"My sicuro\", sospenderemo l'account impedendo successivi accessi. Per la prevenzione di tentativi di frode e per la rendicontazione di documenti contabili e finanziari, verranno salvati i dati del cliente secondo le disposizioni di legge.",
  "newsletter_title": "NEWSLETTER",
  "newsletter_item1": "Con l'iscrizione a sicuro.com si accetta di venire informati da sicuro.com GmbH su offerte e novità riguardanti sicuro.com GmbH o sui suoi partner, per email, per mezzo di posta o telefonicamente. E' possibile disattivare questo servizio nell'area \"User Account\" sotto \"il mio sicuro\". Naturalmente è possibile contattare in qualsiasi momento notificare via email se non si desidera più ricevere la nostra newsletter."
}
