{
  "preamble-title": "Preambolo",
  "preamble-item1": "Il servizio fiduciario online di sicuro.com offre ai clienti la possibilità, negli acquisti online, di affidarne la gestione dei pagamenti a sicuro.com. Lo Studio Legale di Bernhard H. Jansen, partner di sicuro.com, riceve e gestisce in modo fiduciario il prezzo della merce d'acquisto dall'Acquirente e lo versa al Venditore dopo che il servizio è stato fornito (Servizio Fiduciario). L'azienda sicuro.com non  ha un ruolo né di Acquirente né di Venditore (né di Intermediario qualora presente), né rappresenta una delle parti coinvolte. Questo processo ha lo scopo di garantire, insieme alla collaborazione con lo Studio Legale di Bernhard H. Jansen, che opera attraverso un conto fiduciario amministrato e dedicato unicamente alle operazioni di sicuro.com, una sicura e affidabile transazione del prezzo di acquisto per il Venditore e della fornitura del servizio o merce per l'Acquirente. Lo Studio Legale di Bernhard H. Jansen non è un partner contrattuale dell'Acquirente o del Venditore e ha rapporti contrattuali solo con sicuro.com. Pertanto, la ricezione e l'invio di pagamenti da parte dello Studio Legale di Bernhard H. Jansen avvengono solo ed esclusivamente dietro istruzioni di sicuro.com.",
  "preamble-item2": "Tutti i pagamenti vengono ricevuti e inviati dallo Studio Legale di Bernhard H. Jansen. Il pagamento degli importi fiduciari non è effettuato da sicuro.com ma, in virtù degli accordi contrattuali in essere tra sicuro.com e lo Studio Legale di Bernhard H. Jansen, può essere realizzato esclusivamente dallo Studio Legale di Bernhard H. Jansen. L'azienda sicuro.com è responsabile per l'esecuzione tecnica delle transazioni tra i clienti e sicuro.com; lo Studio Legale Bernhard H. Jansen è responsabile in qualità di amministratore dei fondi fiduciari esclusivamente per il flusso di denaro.",
  "preamble-item3": "Le seguenti regole hanno vigore quali “regole generali per le transazioni fiduciarie di  nomi a dominio”. I partecipanti delegano, autorizzano e incaricano sicuro.com ad operare in relazione alla transazione, nell’ambito delle Condizioni Generali di Servizio, di questo regolamento generale, delle condizioni di utilizzo e di tutte le regole supplementari di sicuro.com che di seguito verranno indicate come “regole di transazione” di sicuro.com.",
  "general-provisions-title": "Regolamento generale",
  "general-provisions-item1": "Una persona fisica o giuridica, che offre in vendita un proprio bene attraverso il sito web di sicuro.com, sarà indicato, al fine di condurre questa vendita, come “Venditore”. Una persona fisica o giuridica che acquista un bene attraverso il sito web di sicuro.com, al fine di condurre l’acquisto sarà indicato come “Acquirente”.  Una persona fisica o giuridica che opera come Intermediario o Broker nell’acquisto o nella vendita di bene sarà indicato come “Intermediario”. Un Acquirente o un Venditore possono condurre una trattativa con o senza Intermediario. Se l’Intermediario prende parte a una transazione, trovano applicazione nella trattativa le regole aggiuntive indicate al punto 9 di questo regolamento generale",
  "general-provisions-item2": "Se un Intermediario è coinvolto in una trattativa, egli ne diventa parte diretta e acquisisce i diritti del ruolo ricoperto solo se egli è registrato e identificato come tale dalla transazione su sicuro.com. Qualora l’Acquirente o il Venditore avessero un qualche indipendente obbligo, dovere o relazione in qualunque forma con un altro intermediario o con un Intermediario di una terza parte, tale intermediario non potrà vantare alcun diritto nella transazione condotta tramite sicuro.com. Spetterà alla parte, Acquirente o Venditore, presso la quale tale intermediario o un Intermediario di una terza parte vanta diritti, di adempiere gli obblighi o impegni presi.",
  "general-provisions-item3": "L’utilizzo di sicuro.com (in qualità di Acquirente, Venditore o Intermediario) allo scopo di condurre una transazione fiduciaria per l’acquisto o la vendita di un nome a dominio viene indicato come “transazione”. La chiusura della transazione da parte dell’Acquirente o del Venditore, o, qualora coinvolto, da parte dell’Intermediario, sarà indicata come “chiusura della transazione”.",
  "general-provisions-item4": "Un Acquirente, Venditore o Intermediario può prendere parte ad una transazione per l'acquisto o la vendita di differenti tipi di beni o proprietà.",
  "general-provisions-item5": "Una proprietà personale che è oggetto di una transazione verrà qui indicata o come “articolo commerciale”, “merce”, “oggetto” oppure “proprietà fiduciaria”.  Gli importi versati a scopo fiduciario dalle parti verranno indicati come “fondi” o “fondi fiduciari”.",
  "general-provisions-item6": "Mentre una o più transazioni sono  in corso, l’Acquirente, il Venditore e, qualora coinvolto, l’Intermediario sono invitati a connettersi quotidianamente al sito web di sicuro.com e a segnalare regolarmente e tempestivamente l’invio della merce, il monitoraggio della spedizione, come anche ogni cambiamento dello status della transazione, ivi compresa la chiusura della stessa.",
  "general-provisions-item7": "L’ora e il giorno per ogni domanda o evento a cui si fa riferimento in questo regolamento sono quelli del Tempo dell’Europa Centrale (TEC o CET secondo l’acronimo internazionale).",
  "general-provisions-item8": "Ogni comunicazione di qualsiasi tipo e per qualsiasi scopo devono essere eseguite su sicuro.com in una delle lingue consentite (Tedesco, Inglese, Italiano e Spagnolo). E’ responsabilità dell’Acquirente, del Venditore e dell’Intermediario, qualora coinvolto, che la lingua indicata in ciascun profilo sia anche compresa. Qualora una delle parti abbia bisogno di un’interpretazione o traduzione di una delle lingue consentite su sicuro.com al fine di stabilire una comunicazione da e verso sicuro.com, sarà interamente responsabile dei costi che dovrà affrontare.",
  "general-provisions-item9": "Il termine “giorno lavorativo” indica i giorni feriali dal lunedì al venerdì tra le ore 9:00 e le ore 17:00 del Tempo dell’Europa Centrale che non sono giorni festivi nazionali in Italia.",
  "instructions-deposit-title": "1. Istruzioni e deposito dei fondi fiduciari su sicuro.com",
  "instructions-deposit-item1": "Non appena l’Acquirente e il Venditore (e l’Intermediario, qualora coinvolto) si sono accordati su identici dettagli di transazione sotto il tab “Sommario” (d'ora in avanti indicato come Sommario) di una specifica transazione e hanno accettato il regolamento generale di servizio cliccando sul tasto di conferma, questo regolamento varrà come accordo vincolante tra tutte le parti coinvolte. Nel momento in cui si accetta la transazione cliccando sul tasto di conferma, nel Sommario non deve essere presente alcun campo vuoto. Dopo che l’Acquirente e il Venditore (e l’Intermediario, qualora coinvolto) hanno accettato il regolamento generale cliccando sul tasto di conferma, il Sommario, il Regolamento Generale di Servizio e le condizioni di utilizzo delle “regole di transazione” serviranno a regolare il processo della transazione tra l’Acquirente e il Venditore (e l’Intermediario, qualora coinvolto).",
  "instructions-deposit-item2": "Se dovesse diventare necessario introdurre nuove istruzioni o regole aggiuntive, o se diventasse necessario apportare modifiche o soppressioni del processo di transazione, tutte le parti coinvolte (Acquirente, Venditore, sicuro.com e Intermediario, qualora coinvolto) dovranno accettare in un modo riconosciuto legalmente (attraverso identificativo digitale o attraverso un procedimento accettato e condiviso dalle parti) tutte le istruzioni e regole aggiuntive come anche eventuali modifiche e soppressioni (“istruzioni aggiuntive della transazione”).",
  "instructions-deposit-item3": "sicuro.com si riserva comunque il diritto di declinare le istruzioni aggiuntive della transazione e di interrompere la transazione. sicuro.com può accettare istruzioni che sono prodotte, generate, inviate, comunicate, ricevute o memorizzate attraverso mezzo elettronico se ad esse è connessa un’identificazione digitale.",
  "instructions-deposit-item4": "Con “identificazione digitale” si intende il processo con il quale l’utente si identifica sul sito di sicuro.com introducendo i propri dati di login, e cioè indirizzo email e password.",
  "instructions-deposit-item5": "Le parti della transazione si accordano con il presente regolamento a condurre la transazione in modo elettronico. Le parti confermano, accettando il presente regolamento e le istruzioni della transazione che esse sono in grado ricevere, scaricare e stampare il seguente regolamento.",
  "instructions-deposit-item6": "se l’Acquirente ha accettato di prender parte ai costi di commissione di sicuro.com, in parte o in totale, e/o di pagamento di sicuro.com (qualora applicabili),  questi costi devono essere aggiunti al prezzo di acquisto e devono essere inviati in un’unica soluzione sul conto fiduciario dello Studio Legale di Bernhard H. Jansen.",
  "domain-names-title": "2. Nome/i a dominio",
  "domain-names-items1": "Nel caso in cui il bene personale da trasferire sia uno o più nomi a dominio, sicuro.com è incaricato di chiudere la transazione quando il trasferimento del/i nome/i a dominio è stato confermato da sicuro.com o quando l’Acquirente ha informato di aver ricevuto il/i nome/i a dominio tramite trasferimento e quando il periodo di ispezione è terminato, oppure quando l'Acquirente ha accettato il/i nome/i a dominio.",
  "domain-names-items2": "Il Venditore dovrà trasferire il nome a dominio all’Acquirente basandosi sulle informazioni indicate nel profilo dell’Acquirente. Il Venditore acconsente a trasferire il nome a dominio seguendo le regole di trasferimento indicate dal registro di ciascun Top Level Domain, per esempio inviando, dove disponibile, il codice di autorizzazione al trasferimento (authinfo/authcode), oppure fornendo i dati di accesso necessari (login e password) per permettere l’accesso al dominio, prima che avvenga il trasferimento di denaro. L’Acquirente e il Venditore si impegnano a cooperare durante il trasferimento del nome a dominio.",
  "domain-names-items3": "Qualora il Venditore accettasse un pagamento rateale dall’Acquirente per un nome a dominio e qualora fosse richiesto che sicuro.com diventi titolare durante il periodo di pagamento delle rate, è necessario un accordo separato che regoli l’amministrazione del nome a dominio da parte di sicuro.com. Se durante una transazione viene richiesto a sicuro.com di amministrare il nome a dominio e se a tal fine è necessario che sicuro.com diventi per un periodo di tempo determinato titolare del dominio, le parti dovranno prima confermare di accettare e rispettare altre regole e documenti che verranno forniti all’uopo da sicuro.com.",
  "shipping-and-tracking-title": "3. Spedizione della merce e monitoraggio della spedizione",
  "shipping-and-tracking-item1":"L’importo totale definito dai fondi fiduciari deve comprendere i costi di spedizione, qualora a carico dell’Acquirente.",
  "shipping-and-tracking-item2":"Dopo la corretta ricezione dell'intero importo pattuito sul conto fiduciario dello Studio Legale di Berhnard H. Jansen, verrà segnalato al Venditore di inviare la merce. Questa comunicazione avverrà per email, a meno che le due parti non raggiungeranno un accordo legalmente valido per un invio in un’altra forma. Se l’ispezione della merce da parte dell’Acquirente risulterà negativa, l’Acquirente si impegna a rispedire la merce al Venditore a proprie spese e assicurando la spedizione per l’intero valore della merce.",
  "shipping-and-tracking-item3":"La spedizione dovrà essere effettuata con un metodo che ne permetta il monitoraggio. Il Venditore dovrà spedire la merce basandosi sulle informazioni indicate nel profilo del compratore. Il Venditore è responsabile per eventuali danni alla merce durante la spedizione, se essa non è stata assicurata. Il Venditore dichiara di essere d’accordo nell’inviare la merce e di segnalare sulla pagina di sicuro.com i dati di spedizione nel giorno stesso in cui essa è stata affidata all’azienda di trasporto responsabile per tale spedizione.  La segnalazione sarà poi notificata per email a tutte le parti a meno che le parti non abbiano raggiunto un accordo valido legalmente per una segnalazione differente.",
  "shipping-and-tracking-item4":"In caso di trasferimento di nomi a dominio, l’Acquirente si impegna ad avviare il trasferimento e a fornire al Venditore tutti i documenti o informazioni che siano necessari per portare a termine il trasferimento.",
  "shipping-and-tracking-item5":"Il tempo di ispezione dell’Acquirente (come indicato nelle istruzioni della transazione) inizierà dopo uno dei seguenti eventi:",
  "shipping-and-tracking-item5-1":"l’Acquirente conferma sulla pagina di sicuro.com di aver ricevuto la merce o il nome a dominio, oppure",
  "shipping-and-tracking-item5-2":"sicuro.com conferma che la spedizione ha avuto luogo (dietro conferma tramite il monitoraggio della spedizione)",
  "shipping-and-tracking-item6":"Non appena il pagamento sarà stato ricevuto dallo Studio Legale di Bernhard H. Jansen, l’Acquirente e il Venditore saranno informati per email o attraverso un messaggio sul sito di sicuro.com che il trasferimento della merce concordata può avvenire. Nel caso in cui il Venditore entro 10 giorni dalla segnalazione di ricevimento del pagamento non avrà ancora spedito la merce, l’Acquirente avrà la possibilità di richiedere la restituzione del pagamento. In questo caso lo Studio Legale di Bernhard H. Jansen provvederà all’interruzione della transazione e alla restituzione all’Acquirente del pagamento, da cui sarà detratta la commissione di sicuro.com e le eventuali spese bancarie legate a tale restituzione. A sicuro.com verrà comunque riservato il diritto di procedere, entro le 48 ore successive alla richiesta di restituzione del pagamento, all’invio di un’email al Venditore e di attendere una sua risposta.",
  "shipping-and-tracking-item7":"A meno che le parti non si accordino altrimenti, l’Acquirente sarà da considerare responsabile per tutti i doveri, spese doganali, o altre spese relative a una spedizione internazionale che dovranno comunque essere comprese nel prezzo di acquisto concordato sul sito. E’ responsabilità della parte che invia la merce descrivere la stessa e il proprio valore secondo le prescrizioni doganali di competenza.",
  "buyers-acceptance-disbursement-dunds-title":"Accettazione della merce da parte dell’Acquirente e pagamento dei fondi",
  "buyers-acceptance-disbursement-dunds-item1":"Durante il periodo di ispezione l’Acquirente potrà:",
  "buyers-acceptance-disbursement-dunds-item1-1":"selezionare il tasto di accettazione della merce sul sito di sicuro.com e seguire tutte le successive istruzioni così da portare a termine il processo di accettazione della merce, oppure",
  "buyers-acceptance-disbursement-dunds-item1-2":"selezionare il tasto per rifiutare la merce sul sito di sicuro.com e seguire tutte le successive istruzioni per terminare il processo di rifiuto della merce.",
  "buyers-acceptance-disbursement-dunds-item2":"Qualora l’Acquirente non accettasse né rifiutasse la merce entro il termine del periodo di ispezione, sicuro.com considererà l’Acquirente come soddisfatto e la merce come correttamente accettata. Lo Studio Legale di Bernhard H. Jansen procederà dunque al pagamento dell’importo pattuito nel seguente modo:",
  "buyers-acceptance-disbursement-dunds-item3":"Quando il trasferimento sarà correttamente terminato, lo Studio Legale di Bernhard H. Jansen invierà al Venditore il prezzo di vendita. Verranno tuttavia sottratte dall’importo finale le eventuali commissioni a carico del Venditore e i costi di pagamento di sicuro.com (qualora applicabili) secondo quanto accordato durante lo svolgimento della transazione.",
  "buyers-acceptance-disbursement-dunds-item4":"Se il periodo di ispezione è terminato senza che l’Acquirente abbia accettato o rifiutato la merce, sicuro.com si riserva il diritto, prima di procedere al pagamento al Venditore, di inviare un messaggio all’Acquirente entro 48 ore dopo la scadenza del periodo di ispezione e di attendere una risposta da parte dell’Acquirente.",
  "buyers-rejection-process-title": "Processo di rifiuto del bene acquistato da parte dell’Acquirente",
  "buyers-rejection-process-item1":"L’Acquirente è responsabile al 100% per le commissioni di sicuro.com se la transazione viene interrotta o se il bene acquistato viene rispedito al Venditore. Durante il periodo di ispezione l’Acquirente può, per qualsiasi ragione, rispedire la merce o il bene acquistato selezionando il tasto di rifiuto sul sito di sicuro.com e seguendo le successive istruzioni per rispedire la merce al Venditore.",
  "buyers-rejection-process-item2":"Dopo che il bene sarà stato rifiutato, sicuro.com invierà al Venditore un’email per informarlo del rifiuto dell’Acquirente. L’Acquirente si dichiara disponibile a reinviare il bene al Venditore immediatamente (e cioè entro e non oltre 10 giorni dopo il rifiuto della merce) e assicura che la spedizione avverrà a proprio costo e sarà effettuata all’indirizzo indicato nel profilo del Venditore. L’Acquirente è responsabile per gli eventuali danni che dovessero avvenire al bene restituito durante la spedizione, qualora essa non sia stata assicurata. L’Acquirente si dichiara consapevole e concorde che il processo di rifiuto di tale bene deve avvenire secondo la procedura qui descritta affinché egli possa essere risarcito del pagamento inviato.",
  "buyers-rejection-process-item3":"L’Acquirente è consapevole che, indipendentemente da quale sia la ragione del rifiuto del bene, esso deve essere rispedito al Venditore perché si possa procedere alla restituzione del pagamento. I costi di spedizione sono a carico dell’Acquirente. La spedizione deve avvenire entro e non oltre 10 giorni dopo il rifiuto del bene acquistato. In caso contrario, lo Studio Legale di Bernhard H. Jansen procederà automaticamente all’invio del pagamento al Venditore.",
  "buyers-rejection-process-item4":"Qualora l’Acquirente non restituisse tale bene o non rispettasse le regole di restituzione qui descritte, il Venditore avrà il diritto di avviare un arbitrato o una causa giudiziaria contro l’Acquirente.",
  "buyers-rejection-process-item5":"In transazioni in cui il bene acquistato è un nome a dominio vige la seguente regola: se l’Acquirente rifiuta durante il periodo di ispezione un nome a dominio (che non è amministrato da sicuro.com secondo un accordo separato), il processo di restituzione del nome a dominio dovrà avvenire entro 10 giorni.",
  "buyers-rejection-process-item6":"Errori o inosservanze del regolamento qui in dicato da parte dell’Acquirente durante il rifiuto del bene o durante l’avvio della procedura di restituzione del nome a dominio o il non rispetto dei tempi di restituzione indicati saranno ragione sufficiente per lo Studio Legale di Bernhard H. Jansen per procedere, secondo le istruzioni inviate da sicuro.com, al pagamento del bene acquistato al Venditore.",
  "buyers-rejection-process-item7":"Il Venditore accetta e conferma di cooperare durante il processo di restituzione del dominio. Qualora il dominio registrato sia soggetto a regolamento ICANN o ad altro regolamento che non consenta una restituzione del dominio immediata, il Venditore acconsente ad aprire un account presso il Registrar che amministra il dominio per permettere un trasferimento del dominio nell’account del Venditore oppure il Venditore acconsente che il denaro rimanga presso il conto fiduciario di sicuro.com fino a quando non sia possibile ritrasferire il dominio.",
  "shipping-and-tracking-returned-item-title": "Spedizione della merce restituita e monitoraggio della spedizione",
  "shipping-and-tracking-returned-item-item1": "Se l’Acquirente ha rifiutato la merce secondo la procedura descritta nel paragrafo precedente, si dichiara concorde nell’inviarla immediatamente al Venditore all’indirizzo indicato nel suo profilo. L’Acquirente è responsabile per tutti i costi di spedizione e di assicurazione e si dichiara concorde nello spedire la merce con un sistema che consenta il monitoraggio della spedizione. Sarà responsabilità della parte a cui spetta l’invio di dichiarare la merce e il suo valore nel rispetto delle norme doganali dei paesi coinvolti.",
  "shipping-and-tracking-returned-item-item2": "Subito dopo aver rispedito la merce al Venditore, l’Acquirente dovrà indicare nel sito sicuro.com le informazioni di spedizione. Dopo che tali informazioni saranno state indicate, il Venditore sarà informato da sicuro.com per email riguardo al nome dell’azienda incaricata per la spedizione assieme ai dati che ne permettano il monitoraggio. Se l’Acquirente decidesse di spedire la merce al Venditore senza seguire le norme indicate in questo paragrafo, sicuro.com indicherà allo Studio Legale di Bernhard H. Jansen di non procedere a rimborsare l’Acquirente fino a quando:",
  "shipping-and-tracking-returned-item-item2-1": "il Venditore conferma di aver ricevuto la merce in uno stato equivalente a quello inviato, segnalando il proprio accordo al pagamento all’Acquirente, oppure",
  "shipping-and-tracking-returned-item-item2-2": "viene fornita una decisione giudiziaria o di un arbitrato, secondo quanto descritto nell’articolo 10 \"Risoluzione del Conflitto\" di questo regolamento",
  "shipping-and-tracking-returned-item-item2-3": "Se non fosse necessario l’invio della merce per procedere alla restituzione della stessa, l’Acquirente e il Venditore saranno dispensati dal seguire il regolamento relativo all’invio e al monitoraggio della spedizione.",
  "shipping-and-tracking-returned-item-item2-4": "Il periodo di ispezione da parte del Venditore verrà avviato non appena si presenterà la prima delle seguenti possibilità:",
  "shipping-and-tracking-returned-item-item2-4-1": "la conferma della ricezione della merce o del dominio da parte del Venditore, oppure",
  "shipping-and-tracking-returned-item-item2-4-2": "la conferma della ricezione da parte di sicuro.com attraverso i dati di monitoraggio della spedizione, oppure",
  "shipping-and-tracking-returned-item-item2-4-3": "il rifiuto da parte del Venditore dell’accettazione della merce",
  "shipping-and-tracking-returned-item-item2-4-4": "il rifiuto da parte del Venditore nel ritirare la merce nonostante egli abbia ricevuto notifica da parte dell’azienda di trasporto, che tale merce può essere ritirata",
  "shipping-and-tracking-returned-item-item2-4-5": "Il Venditore dovrà avere 5 giorni dopo l’inizio del proprio periodo di ispezione per effettuare l’ispezione della merce o di dominio/i.",
  "seller-acceptance-rejection-disbursement-funds-title": "Accettazione o rifiuto della merce restituita da parte del Venditore e pagamento dei fondi.",
  "seller-acceptance-rejection-disbursement-funds-item1":"Il Venditore ha 5 giorni a disposizione a partire dal periodo di ispezione del Venditore per:",
  "seller-acceptance-rejection-disbursement-funds-item1-1":"accettare la merce restituita cliccando il tasto di accettazione sul sito sicuro.com e seguendo tutte le istruzioni successive al fine di accettare correttamente la merce restituita, oppure",
  "seller-acceptance-rejection-disbursement-funds-item1-2":"rifiutare la suddetta merce cliccando il tasto di rifiuto sul sito sicuro.com e seguendo tutte le istruzioni successive al fine di rifiutare correttamente la merce restituita.",
  "seller-acceptance-rejection-disbursement-funds-item2":"Se il Venditore durante la fase di ispezione evitasse o dimenticasse:",
  "seller-acceptance-rejection-disbursement-funds-item2-1":"di cliccare il tasto di accettazione o il tasto di rifiuto sul sito sicuro.com, oppure",
  "seller-acceptance-rejection-disbursement-funds-item2-2":"di seguire tutte le istruzioni successive per rifiutare o accettare la merce restituita",
  "seller-acceptance-rejection-disbursement-funds-item3":"allora si prenderà atto, al termine della fase di ispezione, che egli si ritiene soddisfatto con la qualità della merce restituita, che verrà considerata come correttamente accettata.",
  "seller-acceptance-rejection-disbursement-funds-item4":"Il Venditore può rifiutare la restituzione della merce solo qualora essa ritornasse in uno stato che non corrisponde a quello da lui originariamente inviato all’Acquirente. Se il Venditore dovesse rifiutare la merce durante il periodo di ispezione e, entro i successivi 10 giorni, dovesse avviare la “risoluzione del conflitto” sul sito di sicuro.com, il Venditore e l'Acquirente saranno invitati a cercare di raggiungere un accordo nei modi descritti di seguito. Se non sarà possibile raggiungere un accordo, il Venditore potrà rivalersi legalmente nei confronti dell’Acquirente (secondo quanto indicato nel regolamento al punto 10: Risoluzione del conflitto).",
  "seller-acceptance-rejection-disbursement-funds-item5":"Dopo l’avvio della risoluzione del conflitto da parte del Venditore, Acquirente e Venditore potranno tentare di raggiungere un accordo amichevole. Se comunque entro 60 giorni dall’avvio della contestazione non si sarà giunti ad un accordo amichevole e se il Venditore non potrà dare prova all’Acquirente e a sicuro.com di aver avviato un arbitrato o procedura giuridica di risoluzione del conflitto, egli non avrà più possibilità di reclamare la restituzione dell’intero o parziale prezzo di vendita. La transazione verrà terminata e sicuro.com richiederà allo Studio Legale di Bernhard H. Jansen di procedere alla restituzione dei fondi fiduciari all’Acquirente.",
  "seller-acceptance-rejection-disbursement-funds-item6":"sicuro.com segnalerà allo Studio Legale di Bernhard H. Jansen di dare il via al processo di restituzione dei fondi fiduciari nei seguenti casi:",
  "seller-acceptance-rejection-disbursement-funds-item6-1":"Il Venditore ha accettato la restituzione della merce; o",
  "seller-acceptance-rejection-disbursement-funds-item6-2":"La fase di ispezione del Venditore termina senza che egli abbia proceduto all’accettazione o al rifiuto della merce; o",
  "seller-acceptance-rejection-disbursement-funds-item6-3":"Il Venditore ha rifiutato la merce restituita, ma non ha avvito la contestazione entro i successivi 10 giorni; o",
  "seller-acceptance-rejection-disbursement-funds-item6-4":"sicuro.com non riceve nella fase „Risoluzione dei conflitti“ documentazione scritta dell’avvenuto avvio del procedimento da parte del Venditore (come da Regolamento al punto 10: Risoluzione dei conflitti). ",
  "seller-acceptance-rejection-disbursement-funds-item7":"lo Studio Legale di Bernhard H. Jansen procederà quindi, dietro indicazioni di sicuro.com, alla restituzione all'Acquirente dei fondi fiduciari, sottraendo per intero la propria commissione e eventuali costi o commissioni bancarie. Se l'accordo prevede che l'Acquirente paghi una parte dei costi di trasporto dell'oggetto ceduto, tale parte verrà sottratta all'importo da restituire all'Acquirente e verrà versata al Venditore, sottraendo eventuali costi o commissioni bancarie. ",
  "seller-acceptance-rejection-disbursement-funds-item8":"Non appena saranno versati i fondi fiduciari, la trattativa sarà da considerarsi conclusa senza ulteriori doveri da parte delle parti coinvolte.",
  "seller-acceptance-rejection-disbursement-funds-item9":"Se la fase di ispezione del Venditore terminasse senza che il Venditore abbia risposto, accettando o rifiutando la merce, sicuro.com si riserva il diritto di inviare una comunicazione scritta al Venditore entro le successive 48 ore e di attendere una sua risposta prima di procedere alla restituzione dei fondi fiduciari."
}
