{
  "secureDomainTransfer-text": "<p>Una categoria speciale di transazioni che si possono effettuare su sicuro.com è quella dei nomi a dominio. Per trasferire un nome a dominio sono necessarie alcune competenze tecniche specifiche, soprattutto se si acquistano domini di estensioni straniere (per esempio .es, .fr, .de ecc). Per tale motivo sicuro.com ha stretto una collaborazione con   al fine di garantire ai propri utenti un più facile svolgimento delle transazioni.</p>",
  "sellDomainOnline-text": "<p>Vendi online occasionalmente o hai effettuato una vendita a distanza? Hai dei dubbi su come effettuare la transazione o non puoi offrire sufficienti garanzie ai tuoi clienti? Con sicuro.com puoi dare il massimo della sicurezza ai tuoi acquirenti senza d’altra parte rischiare di essere soggetto a truffe.</p>",
  "buyDomainOnline-text": "<p>Vuoi acquistare un articolo da un privato o da un’azienda ma, per qualsiasi ragione, non ti senti sufficientemente garantito? Usa sicuro.com! Dopo aver avviato una transazione in modo facile e con pochi clic, ti chiederemo di effettuare il pagamento sul nostro conto di deposito e avviseremo il venditore quando avremo ricevuto la merce. Successivamente gli chiederemo di inviarti la merce o il servizio, che potrai ispezionare entro i limiti di tempo che avrete concordato.</p>",
  "buyNowLink-text": "<p>Con il link \"compralo subito\" di sicuro.com puoi offrire maggiori garanzie ai tuoi clienti che vogliono acquistare domini e allo stesso tempo avere uno strumento di vendita rapido e veloce. Puoi infatti creare un collegamento che contiene dati predeterminati, come il nome del dominio e il prezzo a cui vuoi venderlo. Inserendo il link nelle e-mail promozionali o nel sito in cui promuovi i tuoi domini, offrirai la possibilità ai tuoi acquirenti di acquistare il tuo dominio in modo facile, sicuro e veloce</p>",
  "broker-text": "<p>sicuro.com ha creato uno strumento flessibile e ottimale studiato appositamente per domain broker. Se sei un broker e hai bisogno di dare garanzie ai tuoi clienti, acquirente e venditore, nella gestione del transazione di un nome a dominio, sicuro.com ti fornisce tutto ciò di cui hai bisogno.</p>"
}
