{
  "privacy_policy_statement_title": "PRIVACY POLICY STATEMENT",
  "privacy_policy_statement_text": "In order to use sicuro.com services with an optimum level of security, the user is required to consent to the following.",
  "privacy_policy_statement_item1": "When registered with sicuro.com, the user accepts that the user information like name, address, date of birth, telephone number, e-mail address, and any account information for payment, fax number, company information like the name of the company, the VAT number, as well as any additional information collected while using sicuro.com is memorised and processed by our systems.",
  "privacy_policy_statement_item2": "sicuro.com saves only save client data that is necessary to provide the services contractually stipulated by sicuro.com and their partners. sicuro.com and the client hereby agree to respect the regulations and laws enforced to protect the confidentiality of the information deriving from their commercial relations, especially information regarding the client and his/her address. The client reserves the right to verify the information recorded in his/her own account, there it may be modified at any time.",
  "privacy_policy_statement_item3": "sicuro.com manages a technical system through which the buyer, during the transaction, can send payments to a fiduciary account managed by the Law Firm Bernhard H. Jansen. In order to increase security during these processes, payments will be sent to a fiduciary account in Germany dedicated to the transactions that occur on sicuro.com and administered by the Law Firm Bernhard H. Jansen (Kaiser Platz 8, DE-53113 Bonn, Germany). To this view, sicuro.com transfers all the data necessary to complete the payment and required by law to the Law Firm Bernhard H. Jansen. The Law Firm Bernhard H. Jansen ensures that this data will be used only to process payments. In this context, further information may be requested in order to fulfil legal obligations or prevent illicit operations. By using sicuro.com, the user accepts such transmission and processing of data between sicuro.com and the Law Firm Bernhard H. Jansen.",
  "privacy_policy_statement_item4": "If payment is not made, the user accepts that the relevant data be transmitted by sicuro.com to credit collection agencies or other providers of similar services. In case of suspected fraud, the competent authorities will be notified.",
  "privacy_policy_statement_item5": "Only the client data necessary for bureaucratic or legal reasons will be recorded. sicuro.com hereby agrees to comply strictly with all the laws concerning the confidentiality of personal data, especially the data of clients and their addresses. If data processing and recording is denied, or if consent to process data is successively withdrawn, it will no longer be possible to use sicuro.com services. If the user wishes to close his/her own account, sicuro.com will suspend the account to prevent subsequent access. For the prevention of fraud attempts and for the reporting of accounting and financial documents, client data will be saved in compliance with legal provisions.",
  "newsletter_title": "NEWSLETTER",
  "newsletter_item1": "Con l'iscrizione a sicuro.com si accetta di venire informati da sicuro.com GmbH su offerte e novità riguardanti sicuro.com GmbH o sui suoi partner, per email, per mezzo di posta o telefonicamente. E' possibile disattivare questo servizio nell'area \"User Account\" sotto \"il mio sicuro\". Naturalmente è possibile contattare in qualsiasi momento notificare via email se non si desidera più ricevere la nostra newsletter."
}
