{
  "preamble-title": "Preamble",
  "preamble-item1": "sicuro.com's online trustee service offers customers the opportunity, when online shopping, to entrust the management of payments to sicuro.com. The Law Firm of Bernhard H. Jansen, partner of sicuro.com, receives and manages in trust the purchase price of the goods or services by the Buyer and sends it to the Seller after the service has been provided (Trustee Service) . sicuro.com does not have a role either as Buyer or as Seller (or as Intermediary, if involved), nor does it represent any of the Parties involved.\u2028This process is intended to ensure, in cooperation with the law firm of Bernhard H. Jansen, which operates through a trust account administered and dedicated solely to the operations of sicuro.com, a secure and reliable transaction of the purchase price, for the seller, and a secure and reliable provision of services or goods for the Buyer.\u2028The Law Firm of Bernhard H. Jansen is not a contractual partner of the Buyer or of the Seller and has contractual relationships only with sicuro.com. Therefore, the sending and receiving of payments by the law firm of Bernhard H. Jansen takes place exclusively on the instructions of sicuro.com.",
  "preamble-item2": "All payments are received and sent by the Law Firm of Bernhard H. Jansen. The payment of the trust amounts is not made by sicuro.com but, by virtue of the contractual agreements between sicuro.com and the law firm of Bernhard H. Jansen, can only be made by the Law Firm of Bernhard H. Jansen. sicuro.com is responsible for the technical execution of transactions between customers and sicuro.com; the Law Firm Bernhard H. Jansen is responsible, as administrator of the trust funds, solely for the flow of the money.",
  "preamble-item3": "The following provisions shall be referred to as the “General Rules of Trusted Transactions for Domain Names“. The parties hereto employ, authorize and instruct sicuro.com to act in connection with the Transaction under the terms and conditions on the Transaction Overview Screens, these General Trust Instructions, Terms of Use and any supplemental sicuro.com Instructions as hereinafter defined and all collectively referred to as the “Transaction Rules“ of sicuro.com.",
  "general-provisions-title": "General Provisions",
  "general-provisions-item1": "A person or entity offering personal property for sale, and desiring to use the sicuro.com site in order to close such a sale, shall hereinafter be referred to as “Seller“. A person or entity desiring to purchase personal property from a Seller, by use of the sicuro.com site for completing the purchase shall be referred to as “Buyer“. A person or entity offering to broker personal property for sale, and desiring to use the sicuro.com site in order to close such a sale, shall hereinafter be referred to as \"Broker\".  A Buyer and Seller may complete a Transaction with or without a Broker. When a Broker is party to this agreement, additional instructions as set forth of Section 9 of these General Instructions shall also apply.",
  "general-provisions-item2": "To the extent that any Broker may be involved in a Transaction, the Broker shall become a party to the Transaction and have rights under and/or through the trusted Transaction only if the Broker is an identified Broker on the particular sicuro.com Transaction. If either Buyer or Seller has any independent relationship, obligation or duty of any kind with any other broker or a third party broker, such other or third party broker has no rights under and/or through the Transaction or from sicuro.com.  It is the sole and independent obligation and duty of the Buyer or Seller who has any independent relationship with any other or third party broker to satisfy any and all obligations to such other or third party broker.",
  "general-provisions-item3": "The use of the sicuro.com site (by the Buyer, Seller and Broker) for purposes of effectuating a single trusted transfer of ownership of personal property shall be referred to as a “Transaction“. The completion of the Transaction by Buyer and Seller (and Broker when applicable) is referred to herein as the “Close of Transaction“.",
  "general-provisions-item4": "A Buyer, Seller and Broker may enter into a Transaction for the sale and purchase of many different types of personal property.",
  "general-provisions-item5": "This Instruction refers to the personal property which is the subject of a Transaction interchangeably as “merchandise“ “goods“ “item(s)“ or “Trusted Property“. Funds deposited by the parties shall be referred to as “Trusted Funds“.",
  "general-provisions-item6": "If the transaction is in progress, Buyer and Seller (and Broker when applicable) should each log onto the sicuro.com website daily and regularly to confirm the status of the Transaction, the shipping and tracking and/or the Closing.",
  "general-provisions-item7": "The time of day and calendar day for all matters and events referred to in these Instructions will be determined by Central European Time (CET).",
  "general-provisions-item8": "All communications of any kind, for any purpose shall be made in by sicuro.com allowed languages: German, English, Italian and Spain. It is the responsibility of Buyer and or Seller (and Broker when applicable) to each know and understand the language choosed in their sicuro.com profiles. Any party who requires interpretation to or from the allowed languages for the purpose of making or receiving any communication, relating to these Instructions or the Terms of Use, shall be responsible for any of his, her or its own respective costs in that regard.",
  "general-provisions-item9": "The term “Business Day” shall refer to the working days Monday through Friday between the hours of 9:00 a.m. and 5:00 p.m. Cetral European Time, which are not legal holidays in Germany.",
  "instructions-deposit-title": "1. Istruzioni e deposito dei fondi fiduciari su sicuro.com",
  "instructions-deposit-item1": "Non appena l’Acquirente e il Venditore (e l’Intermediario, qualora coinvolto) si sono accordati su identici dettagli di transazione sotto il tab “Sommario” (d'ora in avanti indicato come Sommario) di una specifica transazione e hanno accettato il regolamento generale di servizio cliccando sul tasto di conferma, questo regolamento varrà come accordo vincolante tra tutte le parti coinvolte. Nel momento in cui si accetta la transazione cliccando sul tasto di conferma, nel Sommario non deve essere presente alcun campo vuoto. Dopo che l’Acquirente e il Venditore (e l’Intermediario, qualora coinvolto) hanno accettato il regolamento generale cliccando sul tasto di conferma, il Sommario, il Regolamento Generale di Servizio e le condizioni di utilizzo delle “regole di transazione” serviranno a regolare il processo della transazione tra l’Acquirente e il Venditore (e l’Intermediario, qualora coinvolto).",
  "instructions-deposit-item2": "Se dovesse diventare necessario introdurre nuove istruzioni o regole aggiuntive, o se diventasse necessario apportare modifiche o soppressioni del processo di transazione, tutte le parti coinvolte (Acquirente, Venditore, sicuro.com e Intermediario, qualora coinvolto) dovranno accettare in un modo riconosciuto legalmente (attraverso identificativo digitale o attraverso un procedimento accettato e condiviso dalle parti) tutte le istruzioni e regole aggiuntive come anche eventuali modifiche e soppressioni (“istruzioni aggiuntive della transazione”).",
  "instructions-deposit-item3": "sicuro.com si riserva comunque il diritto di declinare le istruzioni aggiuntive della transazione e di interrompere la transazione. sicuro.com può accettare istruzioni che sono prodotte, generate, inviate, comunicate, ricevute o memorizzate attraverso mezzo elettronico se ad esse è connessa un’identificazione digitale.",
  "instructions-deposit-item4": "Con “identificazione digitale” si intende il processo con il quale l’utente si identifica sul sito di sicuro.com introducendo i propri dati di login, e cioè indirizzo email e password.",
  "instructions-deposit-item5": "Le parti della transazione si accordano con il presente regolamento a condurre la transazione in modo elettronico. Le parti confermano, accettando il presente regolamento e le istruzioni della transazione che esse sono in grado ricevere, scaricare e stampare il seguente regolamento.",
  "instructions-deposit-item6": "se l’Acquirente ha accettato di prender parte ai costi di commissione di sicuro.com, in parte o in totale, e/o di pagamento di sicuro.com (qualora applicabili),  questi costi devono essere aggiunti al prezzo di acquisto e devono essere inviati in un’unica soluzione sul conto fiduciario dello Studio Legale di Bernhard H. Jansen.",
  "domain-names-title": "2. Domain Name(s)",
  "domain-names-items1": "Nel caso in cui il bene personale da trasferire sia uno o più nomi a dominio, sicuro.com è incaricato di chiudere la transazione quando il trasferimento del/i nome/i a dominio è stato confermato da sicuro.com o quando l’Acquirente ha informato di aver ricevuto il/i nome/i a dominio tramite trasferimento e quando il periodo di ispezione è terminato, oppure quando l'Acquirente ha accettato il/i nome/i a dominio.",
  "domain-names-items2": "Il Venditore dovrà trasferire il nome a dominio all’Acquirente basandosi sulle informazioni indicate nel profilo dell’Acquirente. Il Venditore acconsente a trasferire il nome a dominio seguendo le regole di trasferimento indicate dal registro di ciascun Top Level Domain, per esempio inviando, dove disponibile, il codice di autorizzazione al trasferimento (authinfo/authcode), oppure fornendo i dati di accesso necessari (login e password) per permettere l’accesso al dominio, prima che avvenga il trasferimento di denaro. L’Acquirente e il Venditore si impegnano a cooperare durante il trasferimento del nome a dominio.",
  "domain-names-items3": "Qualora il Venditore accettasse un pagamento rateale dall’Acquirente per un nome a dominio e qualora fosse richiesto che sicuro.com diventi titolare durante il periodo di pagamento delle rate, è necessario un accordo separato che regoli l’amministrazione del nome a dominio da parte di sicuro.com. Se durante una transazione viene richiesto a sicuro.com di amministrare il nome a dominio e se a tal fine è necessario che sicuro.com diventi per un periodo di tempo determinato titolare del dominio, le parti dovranno prima confermare di accettare e rispettare altre regole e documenti che verranno forniti all’uopo da sicuro.com.",
  "shipping-and-tracking-title": "3. Shipping and Tracking of Item",
  "shipping-and-tracking-item1":"The total amount defined by the trusted funds must include shipping costs, if borne by the Buyer.",
  "shipping-and-tracking-item2":"Upon receipt of Buyer's funds on our trusted account at the Law Office of Bernhard H. Jansen, and clearance of same, sicuro.com will notify Seller to ship the merchandise.  This notice to Seller shall be accomplished via e-mail, unless all parties lawfully agree to a different method of notification.  Upon Buyer's inspection outcome is negative, the Buyer agrees to ship the merchandise to Seller at its own expenses and ensuring the shipment for its full value.",
  "shipping-and-tracking-item3":"Buyer and Seller agree to choose a shipping method that utilizes online tracking information. Seller shall ship merchandise to Buyer based upon information provided in Buyer's profile. Seller will be responsible for shipping damage if insurance is not purchased. Seller agrees to complete and submit the shipping information to the sicuro.com website, on the same day on which the merchandise is placed in the possession of the company responsible for shipping. Confirmation of same will be sent via email to all parties, unless all parties lawfully agree to a different method of notification.",
  "shipping-and-tracking-item4":"In case of the Domain Name/s, which must be collected (pick-up) by the buyer, the buyer is obliged to start the collection and provide all the required documents or information to the seller to complete the domain transfer process.",
  "shipping-and-tracking-item5":"The Buyer Inspection Period (as defined in Buyer and Seller's Transaction Instructions, as agreed to on the Transaction Overview Screens of sicuro.com) shall commence upon the first to occur of either:",
  "shipping-and-tracking-item5-1":"Buyer's acknowledgement of receipt of merchandise or domain(s); or",
  "shipping-and-tracking-item5-2":"the sicuro.com website receipt of verification of delivery to the Buyer's profile information via the shipper's or registrar's tracking services.",
  "shipping-and-tracking-item6":"Once we receive Buyer's payment at our trusted account at the Law Office of Bernhard H. Jansen, and the funds are fully available, Buyer and Seller will be notified through to the email and a message on the sicuro.com site, that the transfer of goods can take place. In the event the Seller has not shipped the goods within ten (10) days of notification by sicuro.com (through its email or posting on the sicuro.com website) of Buyer's deposit of immediately available funds, Buyer may request a return of funds. In this case sicuro.com will abort the transaction and our trusted account at the Law Office of Bernhard H. Jansen will send back the funds to the Buyer, which will be deducted of the sicuro.com fees and money transfer charges associated with the refund. sicuro.com reserves the right to provide the Seller a written 48-hour notice after received the Buyer's refund request and wait for Seller's replay to proceed.",
  "shipping-and-tracking-item7":"Unless the parties agree otherwise, Buyer is responsible for any duties, customs fees or other charges resulting from an international Transaction, which shall be included in the purchase price. It is the responsibility of the shipping party to properly declare the merchandise and its value for customs procedures.",
  "buyers-acceptance-disbursement-dunds-title": "Buyer's Acceptance, Disbursement of Funds",
  "buyers-acceptance-disbursement-dunds-item1":"During the Buyer Inspection Period, Buyer shall either:",
  "buyers-acceptance-disbursement-dunds-item1-1":"select the “Accept“ button on the sicuro.com website, and follow all further instructions accordingly to complete acceptance of the goods; or",
  "buyers-acceptance-disbursement-dunds-item1-2":"select the “Reject“ button and follow any further instructions to complete the rejection of the goods.",
  "buyers-acceptance-disbursement-dunds-item2":"Should the Buyer fail to select either the “Accept“ or “Reject“ buttons, and/or follow all further instructions, then Buyer shall be deemed to be satisfied with the quality of the goods/domain(s), and to have accepted the goods/domain(s).Our trusted account at the Law Office of Bernhard H. Jansen will then begin the process of disbursing the funds as follows:",
  "buyers-acceptance-disbursement-dunds-item3":"At close of the transaction, our trusted account at the Law Office of Bernhard H. Jansen will pay the Seller the purchase price, less the Seller's sicuro.com transaction fee and the payment transfer charges (if applicable).",
  "buyers-acceptance-disbursement-dunds-item4":"sicuro.com reserves the right to provide the Buyer a written 48-hour notice if an Inspection Period has ended without the Buyer's involvement and wait for Buyer's replay to proceed.",
  "buyers-rejection-process-title": "Buyer Rejection Process",
  "buyers-rejection-process-item1":"The buyer is responsible for 100% of the escrow fee in the event the transaction is cancelled or the merchandise is returned. During the Buyer Inspection Period, Buyer may reject for any reason by selecting the “Reject“ button on the sicuro.com site and following all other instructions to properly reject the merchandise.",
  "buyers-rejection-process-item2":"Upon such rejection, sicuro.com will send Seller an email stating Buyer's decision to reject and return the goods; and Buyer agrees to promptly ship goods to Seller within ten (10) calendar days of formal rejection and insure, at Buyer's expense, the item(s) to the place designated by the Seller in the Seller's profile. Buyer will be responsible for shipping damage if insurance is not purchased. Buyer is aware that merchandise must be rejected in the manner described in order to obtain a refund of the purchase price.",
  "buyers-rejection-process-item3":"Buyer is aware that regardless of the reason for rejection, the Property must be returned to the Seller in order for funds to be returned to the Buyer. Shipping costs for returned Property must be arranged and completed within ten (10) days of Buyer's rejection. Failure of Buyer to return the Property within the specified time period will cause our trusted account at the Law Office of Bernhard H. Jansen to automatically pay the Seller the purchase price.",
  "buyers-rejection-process-item4":"In the event that Buyer rejects the goods in violation of other terms of acceptance and rejection, applicable to Buyer and Seller in connection with the underlying Transaction the Seller shall not be prohibited from pursuing any available right or remedy against Buyer for breach of the Transaction.",
  "buyers-rejection-process-item5":"In Transactions where the Property is a domain name, if a Buyer rejects a domain name (which is not being held by sicuro.com pursuant to a separate holding agreement) within the Inspection Period, return of the domain name from Buyer to Seller must be initiated within ten (10) days of Buyer's rejection.",
  "buyers-rejection-process-item6":"Failure of Buyer to reject or initiate return of the domain name within the specified time periods will cause our trusted account at the Law Office of Bernhard H. Jansen to automatically pay the Seller the purchase price.",
  "buyers-rejection-process-item7":"Seller agrees to cooperate in the return process of the domain. In the event the domain transfer to the Buyer has caused a ICANN imposed registrar lock, the Buyer and Seller agree that the Seller will open an account at the receiving registrar to take possession of the domain or that the funds will be held blocked until this period expires and the domain can be returned to the Seller’s registrar.",
  "shipping-and-tracking-returned-item-title": "Shipping and Tracking of Returned Item",
  "shipping-and-tracking-returned-item-item1": "By rejecting the item in the manner described above, Buyer agrees to return the item(s) promptly to Seller at the address designated by Seller in the Seller's profile. Buyer is responsible for all related shipping and insurance costs; and agrees to return the item to the Seller by use of a shipping method that utilizes online tracking information. It is the responsibility of the shipping party to properly declare the merchandise and its value for customs procedures.",
  "shipping-and-tracking-returned-item-item2": "Immediately upon shipping the goods back to Seller, Buyer shall complete and submit, through the sicuro.com website, the requested shipping information. Upon receipt of such information, Seller will be notified by an email from sicuro.com which includes the name of the shipping company and the relevant tracking number as supplied by Buyer. If Buyer sends the goods to Seller without following the guidelines set forth in this paragraph, sicuro.com will tell to our trusted account at the Law Office of Bernhard H. Jansen to not return to Buyer any of the funds unless and until:",
  "shipping-and-tracking-returned-item-item2-1": "the Seller confirms that the rejected item has arrived in the same condition in which it was originally sent; or",
  "shipping-and-tracking-returned-item-item2-2": "there is a final Conflict Resolution, as set forth in the Conflict Resolution section below.",
  "shipping-and-tracking-returned-item-item2-3": "Should no shipping be necessary in order to effectuate the return of the merchandise, then Seller and Buyer shall be free of the shipping and tracking obligations as defined in this section.",
  "shipping-and-tracking-returned-item-item2-4": "The Seller Inspection Period shall commence upon the first to occur of either:",
  "shipping-and-tracking-returned-item-item2-4-1": "Seller's acknowledgement of receipt of merchandise or domain(s) or",
  "shipping-and-tracking-returned-item-item2-4-2": "the sicuro.com website receipt of verification of delivery to the Seller's profile information via the shipper's or registrar's tracking services or",
  "shipping-and-tracking-returned-item-item2-4-3": "the Seller's failure to accept Buyer's delivery of returned goods or",
  "shipping-and-tracking-returned-item-item2-4-4": "the Seller's failure to retrieve returned goods upon notification from the shipping company of the returned goods' availability for pick up.",
  "shipping-and-tracking-returned-item-item2-4-5": "The Seller shall have five (5) calendar days following the date on which the Seller Inspection Period begins to inspect the “returned“ merchandise/domain(s).",
  "seller-acceptance-rejection-disbursement-funds-title": "Seller Acceptance or Rejection of Return, Disbursement of Funds",
  "seller-acceptance-rejection-disbursement-funds-item1":"The Seller shall have five (5) calendar days following the date on which the Seller inspection period begins to:",
  "seller-acceptance-rejection-disbursement-funds-item1-1":"select the “Accept“ button on the sicuro.com website, and follow all further instructions to properly accept returned goods or",
  "seller-acceptance-rejection-disbursement-funds-item1-2":"select the “Reject“ button on the sicuro.com website, and follow all further instructions to properly reject returned goods.",
  "seller-acceptance-rejection-disbursement-funds-item2":"During the Seller Inspection Period, should Seller:",
  "seller-acceptance-rejection-disbursement-funds-item2-1":"fail to select either the “Accept“ or “Reject“ buttons on the sicuro.com website or",
  "seller-acceptance-rejection-disbursement-funds-item2-2":"fail to follow all instructions in order to effectuate the acceptance or rejection of a returned item,",
  "seller-acceptance-rejection-disbursement-funds-item3":"then at the end of the Seller Inspection Period, Seller shall be deemed to be satisfied with the quality of the returned goods, and shall be deemed to have accepted the returned goods.",
  "seller-acceptance-rejection-disbursement-funds-item4":"The Seller may reject the timely return of Property only if the property is returned in a condition other than the condition it was in when first sent from Seller to Buyer. Should Seller reject the item during the Seller Inspection Period and any time in the following 10 days to the rejection, start the conflict resolution on the sicuro.com site, the Seller and Buyer shall negotiate for the Negotiation Period, as defined below. Should the Buyer and Seller fail to reach an agreement during the Negotiation Period, Seller may launch arbitrage or legal case against the Buyer (in accordance with the Conflict Resolution section: 10 below).",
  "seller-acceptance-rejection-disbursement-funds-item5":"If, as of the 60th calendar day following the end of the Conflict Resolution Period, Seller has filed for and given notice of the commencement of arbitration or legal case in accordance with the Conflict Resolution section of these Instructions, and given acceptable proof of the commencement of arbitration or legal case to the Buyer and sicuro.com, then Seller shall be deemed to have waived any rights Seller may have to a return of all or any portion of the purchase price, the Transaction shall terminate, and sicuro.com will tell to our trusted account at the Law Office of Bernhard H. Jansen to return Buyer's funds as provided herein.",
  "seller-acceptance-rejection-disbursement-funds-item6":"sicuro.com will tell to our trusted account at the Law Office of Bernhard H. Jansen to begin the process of disbursing the Funds upon the first to occur of either:",
  "seller-acceptance-rejection-disbursement-funds-item6-1":"Seller's acceptance of the returned goods or",
  "seller-acceptance-rejection-disbursement-funds-item6-2":"the end of the Seller Inspection Period without any Seller's outcome or",
  "seller-acceptance-rejection-disbursement-funds-item6-3":"The Seller rejected the good, but didn't lunch the Conflict Resolution during the following 10 days or",
  "seller-acceptance-rejection-disbursement-funds-item6-4":"sicuro.com didn't receive any legal proof of commence arbitration or legal case by the Seller (in accordance with the Conflict Resolution section: 10 below).",
  "seller-acceptance-rejection-disbursement-funds-item7":"If, in the Transaction Instructions, Buyer agreed to pay for shipping, sicuro.com will tell to our trusted account at the Law Office of Bernhard H. Jansen to pay Buyer the purchase price, less these costs, total sicuro.com fees and payment charges (if applicable). sicuro.com will pay Seller for the Shipping Fee, in the amount set forth in the Transaction Instruction, less the payment charges (if applicable).",
  "seller-acceptance-rejection-disbursement-funds-item8":"Once all costs are paid, and funds are disbursed, the transaction shall be deemed closed, with no further obligation due by Buyer, Seller, or sicuro.com (or Broker when applicable) under this Agreement or under the Transaction Instructions.",
  "seller-acceptance-rejection-disbursement-funds-item9":"sicuro.com reserves the right to provide the Seller a written 48-hour notice if an Inspection Period has ended without the Seller's involvement and wait for Seller's replay to proceed."
}
