{
  "secureDomainTransfer-text": "<p>A special class of transactions you can make with sicuro.com is domain names. To transfer a domain name you need some specific technical skills, mostly if you are buying foreign domain extensions (ie. .es, .fr, .de…). For that matter sicuro.com has partnered with <strong class='nameCaseColor'>Namecase</strong> to guarantee their users a more simple conduct of domains name transactions.</p>",
  "sellDomainOnline-text": "<p>Do you occasionally sell online or have made a sell at distance? Do you have doubts about how to carry out the transaction or may not offer sufficient guarantees to your customers? With <strong className=\"sicuroColor\">sicuro.com</strong> you can give the best security to your buyers without the risk of being subject to scams. </p>",
  "buyDomainOnline-text": "<p>Would you like to buy an item from a private seller or company but, for any reason, you don’t feel guaranteed enough? Try sicuro.com! After you have started a transaction and with just a few clicks, we will ask you to make your payment on our deposits account instead of paying the seller directly. We will then notify the seller when we receive your payment so he will be asked to send you the goods or service you required, that you can inspect within the time limits which you agreed.</p>",
  "buyNowLink-text": "<p>With the link \"buy it now\" of sicuro.com you can offer more guarantees to your customers who want to buy domains and at the same time have a quick and fast sales tool. You can in fact create a link that contains pre-determined data, such as the domain name and the price you want to sell it to. By placing the link in your promotional emails or on the site where you promote your domains, you will offer the possibility to your buyers to buy your domain in an easy , sicure and fast way</p>",
  "broker-text": "<p>sicuro.com has created a flexible and optimal tool designed specifically for domain brokers. If you are a broker and you need to give guarantees to your customers, buyer and seller, in the transaction management of a domain name, sicuro.com provides you with everything you need.</p>"

}
