{
  "about-area-header": "<1><2>sicuro.com</2> in collaboration with <3>Namecase</3></1>",
  "about-area-text": "<1>A special class of transactions you can make with sicuro.com is domain names. To transfer a domain name you need some specific technical skills, mostly if you are buying foreign domain extensions (ie. .es, .fr, .de…). For that matter sicuro.com has partnered with <2>Namecase </2> to guarantee their users a more simple conduct of domains name transactions.</1>",
  "how-it-works-header": "How does it work?",
  "how-it-works-text": "<1>If you’ll need help during the transaction of a domain name, a simple banner will allow you to automatically get assistance from sicuro.com. Within 48 hours you will be contacted by a transfer agent of <2>Namecase</2> that will give you assistance in the transfer process. You will get help, for example, at filling in the forms of transfer, or getting suggestions about the registrar and trustee services that can make possible the transfer you have in progress.</1>",
  "how-much-cost-header": "How much does it cost?",
  "how-much-cost-text": "<1>The intervention of a transfer agent from Namecase costs <strong>50</strong> Euro for each transaction. If the transaction’s price is over <strong>3.000 Euro</strong>, <2>Namecase</2> assistance is completely free!</1>",
  "brokerage-consulting-header": "Brokerage and Consulting",
  "brokerage-consulting-text": "<1><2>Namecase</2> offers consulting with the acquisition of domain names, suggesting, for example, the domain name more suitable for your business, helping to establish the right price and even conducting for you the purchase negotiation. Namecase and sicuro.com are pleased to announce that, if successful in conducting a negotiation of purchase, the domain transfer process and the money transfer process will be both conducted together from the two companies, offering to both parts the best experience in technical transfer and security in managing the transition of money.</1>"
}
